{"version": "6.1", "createdBy": "Sync Clippings", "userClippingsRoot": [{"name": "Proximity", "children": [{"name": "Saturation / Proximity Guideline", "content": "Greetings,\n\nI am reviewing your new cache listing.\n\nUnfortunately, I am currently unable to accept it due to the proximity of physical* waypoint(s) listed above.  We are not allowed to accept caches placed within 0.1 mile (528 feet) of an existing physical* cache waypoint, and these two are well within that limit.\n\nI have temporarily disabled your cache to allow you time to move it over a wee bit to get at least 0.1 mile away from any surrounding caches and their physical* stages.\n\n*Definitions of physical vs. virtual waypoint locations can be found in the Guidelines at [https://www.geocaching.com/help/index.php?pg=kb.chapter&id=97&pgid=232](https://www.geocaching.com/help/index.php?pg=kb.chapter&id=97&pgid=232). \n\nOnce you have moved the cache, please re-enable AND SUBMIT the listing so that I may review the cache again. \n\nThanks and take care.\n\n**Iowa.Landmark**\nIowa.Landmark.60@gmail.com\n", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 0, "sid": "b3ffd36f-1e8a-4713-8921-5dc8cc6f2a72"}, {"name": "Residential", "content": "This appears to be in the public ROW, but it's in a residential area and close to homes.  Do you have permission from the nearest neighbors, or have you at least notified them?  It's always a good idea to obtain permission in such areas, or at least notify the neighbors so they don't become alarmed when strangers show up and begin \"snooping\" around.", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 1, "sid": "4398f1bf-ff31-4750-b5d3-5125ded022d7"}, {"name": "Playground", "content": "This cache appears to be on or very near a playground.  In some regions caches and playgrounds are NOT permitted, period.  People, especially parents with young children, are frequently alarmed if they spot a \"stranger\" snooping around a play area.  This is especially true when children are present, but also happens at other times when the play area may be vacant.    \n\nIowa does not have a hard rule banning such placements, but they are discouraged nonetheless.  ", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 2, "sid": "8e558a9a-d6f1-4639-b2c0-e761bdb67655"}, {"name": "Cemetery Hide", "content": "Greetings,\n\nI'm reviewing your cache and have temporarily disabled the listing in hopes that you'll make some changes or additions to it.  I like to have cache owners include the following verbiage, or something like it, in their cemetery cache listings when possible:\n\n\"Please be respectful, do not hunt at night, do not disturb mourners, and leave this peaceful and revered place in good condition.  Remember to practice CITO, always.  Thank you.\"\n\nPlease add something to this effect in our listing and once your listing is ready again for review please re-enable it and I would be happy to publish it as soon as possible (but not at night) barring any other issues.\n\nI want to avoid having folks approach cemeteries when they are unaware that might be the case, so your listing needs to indicate that this is in or near a cemetery.  Caches in or near cemeteries should NOT be difficult to find and should never be hidden in an area where ANYTHING might be disturbed, including plants and non-plant materials.  If your cache MIGHT cause someone to disturb or damage anything while searching it will need to be revised or removed entirely.\n\nA case in point... I was recently informed of a cache placed in a cemetery in or near a small shrub, and apparently someone climbed on or over a fence AND damaged the shrub while trying to find the cache.  This is unacceptable and easy to avoid.  I need assurance from you that this cache is not placed in a manner that might encourage someone to damage ANYTHING.  It should be in an area that's easily accessible, with nothing to climb on, and not in OR NEAR any dense vegetation which might be damaged during a search. \n\nThanks and take care.\n\n**Iowa.Landmark**\nIowa.Landmark.60@gmail.com", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 3, "sid": "f5e4ef61-e365-43af-9f60-da2baba4bf9d"}, {"name": "Duplicate Listings", "content": "Greetings,\n\nI am reviewing your new cache.\n\nUnfortunately, I am currently unable to accept it due to its proximity to the waypoint(s) listed above.  We are not allowed to accept caches placed within 0.1 mile (528 feet) of an existing cache, and these two are well within that limit.\n\nI believe you have TWO listings at the same location.  Note that as soon as you create a listing and get a GCxxxxx code your listing becomes an \"active waypoint\", even if it is never published.  Please ARCHIVE or move all but one of these listings, then resubmit the remaining listing for another review.\n\nThanks and take care.\n\n**Iowa.Landmark**\nIowa.Landmark.60@gmail.com", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 4, "sid": "a84f4be7-352c-418f-b13c-20536a7859cf"}, {"name": "Live Electrical Equipment", "content": "This looks acceptable but I do have one concern.  When I look at the waypoint in an aerial map image it appears to be on or adjacent to what looks like a piece of live electrical equipment.  There was a time when caches on or very near such equipment were not allowed in Iowa due to safety concerns.  We don't want to encourage anyone, especially children to \"get comfortable\" with feeling around such objects or sticking their hands or fingers into something that might cause injury.\n\nSo, if this is near live electrical equipment please include a caution *in the listing* indicating that it's not necessary to touch or even approach that equipment, because the cache is not there.\n\nIf it is on the electrical equipment I always ask that cache owners label the container so that muggles might not become suspicious, but geocachers will obviously know it is \"safe\".  I usually include a label that says something like \"Property of GC, not GE\".  \n\nYou will need to re-submit this listing for another review.  Please describe any changes you make, or choose not to make, in the *Reviewer Note* that your provide when you submit it.\n\nThanks and take care.\n\n-Iowa.Landmark  ", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 5, "sid": "769bc37a-d802-4c3b-b3d1-9779bcc04feb"}], "seq": 1, "sid": "b61c90d3-ec43-4a65-813e-b3a02283f9e8"}, {"name": "Off-Limits", "children": [{"name": "State Park or DNR Property", "content": "Greetings,\n\nThis cache appears to be in state park or similar state-managed area. The Iowa DNR, requires a special use permit be obtained for caches placed in areas they manage.  Information on obtaining a permit is available from the Iowa DNR, or the local area manager.\n\nI am going to temporarily disable the cache to allow you time to obtain a permit.  Once you have obtained your permit you can open up the cache page and click on the \"enable\" box. That will let me know it is ready so that I can finish the review process.  Please post the number from the permit you received in a reviewer note, or the contact information for the person who gave you permission.\n\nIf you decide not to place the cache, I must ask that you physically remove it and post a note to the cache page that it has been removed.  Abandoned caches in State Areas are the responsibility of the cache owner.\n\nThanks and take care.\n\n**Iowa.Landmark**\nIowa.Landmark.60@gmail.com\n", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 3, "sid": "92d2644d-e765-44e5-9787-ddd1cd8e2fe2"}, {"name": "Railroad ROW", "content": "Greetings,\n\nAccording to my maps, this cache appears to be placed close to an active railroad track. It is a Federal offense to place an object like a Geocache near an active rail line.  If this is an active line, even if it is only used infrequently, this cache must be moved or removed. This is covered in the guidelines and requirements to place a cache: http://www.geocaching.com/about/guidelines.aspx#offlimit\n\nIf it is a rails to trails area, if you can demonstrate that the tracks have been removed, or the cache is outside of a marked or bounded right-of-way, or more than 150' from the rails, then I may be able to reconsider your cache submission.  \n\nI'm going to temporarily disable your cache awaiting your reply.\n\nThanks and take care.\n\n**Iowa.Landmark**\nIowa.Landmark.60@gmail.com\n\n", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 1, "sid": "2ee9551b-ad87-4d78-9a0e-2977692e4360"}, {"name": "State WMA", "content": "Greetings,\n\nThis cache appears to be in a posted Wildlife Management Area.  Caching regulations for such areas vary but I need to disable this cache until you can confirm that it is not in violation of any WMA restrictions.   The Iowa DNR, requires a special use permit be obtained for caches placed in many areas they manage.  Information on obtaining a permit is available from the Iowa DNR, or the local area manager.\n\nI am going to temporarily disable the cache to allow you time to investigate and/or obtain a permit.  Once you have a permit, or valid permission,  you can open up the cache page and click on the \"enable\" box. That will let me know it is ready so that I can finish the review process.  If a permit is issued please post the number from the permit you received in a reviewer note, or the contact information for the person who gave you permission.\n\nIf you decide not to place the cache, I must ask that you physically remove it and post a note to the cache page that it has been removed.  Abandoned caches in State Areas are the responsibility of the cache owner.\n\nThanks and take care.\n\n**Iowa.Landmark**\nIowa.Landmark.60@gmail.com\n", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 2, "sid": "0d59b99f-a929-4796-a884-3f1e57c8522c"}, {"name": "School Grounds", "content": "Greetings,\n\nThis cache appears to be on or near a school. There are laws in most communities that consider it trespassing to be on school grounds without permission, and school officials are quick to question anyone on school grounds who might seem \"out of place\".   For this reason I cannot list a cache on or near school grounds unless it's in a shared school/park space or a considerable distance from the school WITH explicit permission from the administration. \n\nIn the past, law officers, including bomb squads, have been called to investigate similar circumstances and this kind of thing puts Geocaching and geocachers in an undeserved bad light.\n\nPlease don't hesitate to respond with an explanation if you feel that this cache has been misjudged or after you've amended it to meet the guidelines.  If you have any questions please do not hesitate to contact me.\n\nI've disabled this listing to remove it from my queue.  If you make changes and want to submit it again, please just re-enable the listing and it will appear again in my queue for consideration. \n\nThanks and take care.\n\n**Iowa.Landmark**\nIowa.Landmark.60@gmail.com\n\n", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 0, "sid": "84926e56-8a73-4855-be44-688f9dd9034a"}, {"name": "College or University", "content": "Greetings,\n\nThis cache appears to be on or near a college or university campus and most administrations require explicit permission and/or a permit on file with school officials.  In the past, law officers, including bomb squads, have been called to investigate similar circumstances and this kind of thing puts Geocaching and geocachers in an undeserved bad light.\n\nPlease don't hesitate to respond with an explanation if you feel that this cache has been misjudged or after you've amended it to meet the guidelines.  If you have any questions please do not hesitate to contact me.\n\nI've disabled this listing to remove it from my queue.  If you make changes and want to submit it again, please just re-enable and Submit the listing and it will appear again in my queue for consideration. \n\nThanks and take care.\n\n**Iowa.Landmark**\nIowa.Landmark.60@gmail.com", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 4, "sid": "24cd0339-fe3a-411e-a874-bed937d89983"}], "seq": 2, "sid": "9e5f350c-5121-4c7a-893a-a09d1acb8f11"}, {"name": "Noobie", "children": [{"name": "Coordinate Check - DO NOT PUBLISH", "content": "_This guidance appears in geocaching.com Help at_ https://www.geocaching.com/help/index.php?pg=kb.chapter&id=22&pgid=199\n\n# Ask a reviewer to check coordinates\n\nIf you’re still unsure if your location is available, ask a local reviewer to confirm.\n\nTip: It’s a good idea to do this *before* you place your geocache!\n\n  - Create a cache page with a title like \"COORDINATE CHECK - DO NOT PUBLISH\".\n  - Add locations as waypoints if you'd like the reviewer to check more than one location. This is similar to adding stages for a Multi-Cache.\n  - Add a Reviewer Note to make sure that the reviewer does not publish the cache page. For example, “Do not publish, this is a coordinate check.\"\n  - Submit your cache page for review and wait for your reviewer to reply.", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 4, "sid": "26df6451-b54f-4ef9-98b2-8f4dd44d696c"}, {"name": "First Hide", "content": "Greetings,\n\nWelcome to the hiding side of geocaching, and congratulations on placing your first cache.  My name is **Iowa.Landmark**, and I'm one of the Geocaching.com volunteer cache reviewers for Iowa.  Reviewers role is to review and publish caches, and provide guidance when necessary.\n\nPart of our job is to make sure new caches comply with the guidelines before they are published.  The guidelines are listed here:\nhttp://www.geocaching.com/about/guidelines.aspx?expand=1 for your convenience.  Please don't submit a cache listing for review until you have read and understand these guidelines.\n\nAs for cache placements, here are a few friendly suggestions:\n\nCache Saturation\nThe reviewers use a rule of thumb that caches placed within .10 miles (528 feet or 161 meters) of another cache may not be listed on the site. This is an arbitrary distance and is just a guideline. Please note that the purpose of the Saturation Guideline is to prevent too many caches from being placed in one area, and to encourage people to seek out new places for caches. It is not intended to prevent one cache from being found too quickly after another, nor is it concerned with the walking distance between caches. As such, we use true \"as the crow flies\" distances, not travel or route distance.\n\n1. Label the outside of your cache container - this will help those that stumble upon it identify what it is.\n2. Include a cache note as part of the initial contents if possible - cache notes can be found here: http://www.geocaching.com/articles/geocachenote.doc\n3. Please include attributes on your cache page as most geocachers find them very helpful. Attributes are explained here: http://support.groundspeak.com/index.php?pg=kb.page&id=121\n4. If you don't have a hint - leave the hint field blank. It's annoying for many geocachers to decrypt a hint that ends up saying \"No Hints\" or \"maybe later\".\n\nWhen you submit your cache to be reviewed, including 3 bits of information in a reviewer note can make the process much faster.\n\nA) Please explain the property your cache is placed on. Any cache that is on private property should have permission from the property owner.\nhttp://www.geocaching.com/about/guidelines.aspx#permission\nB) Please explain what type of container your cache is. \nC) Please explain exactly how and where your cache is hidden.\n\nGenerally speaking - the more information you can provide in the initial submission, the quicker the reviewing process goes, and the faster your cache gets published!   It's likely that I will need to know more about how the cache is actually hidden to make sure it meets the guidelines published at:  http://www.geocaching.com/about/guidelines.aspx.  At a minimum please include the following:\n\n  - a brief description of the container\n    - material, \n    - color, \n    - size, etc.\n  - a brief description of the location \n    - in a park, \n    - along a trail, \n    - at a residence (with permission of course),\n    - at a business (again, with permission),\n    - in the public ROW, etc.\n  - a more detailed description of the container location \n    - how high off the ground, \n    - inside a hole, \n    - attached to what, \n    - which side of the beacon, etc.\n  \nI've recently learned that in some locations new cache listings must include photos of the surrounding area, the container, and its hiding spot.  Iowa has not adopted a requirement like this yet, but feel free to include photos if you have them, it can really help speed up this process.\n\nPlease put all of this information into the Reviewer Note that you create each time you submit a listing for review.  Also remember, no reviewer will see your changes until you submit the listing for review, and any conversation we have via Reviewer Notes will be visible only to you and the reviewing team.   \n\nFeel free to contact reviewers directly any time if you need help or advice.\n\nDuring a review we'll occasionally see something that we might need to be explained or changed.  Our preferred method of communication is through Reviewer Notes. Before your cache is published, these reviewer notes are only visible to you and me. If you're not familiar with this process, see the instructions [here](http://support.groundspeak.com//index.php?pg=kb.page&id=74).\nWhen your cache is published, the reviewer notes are automatically hidden, and are thereafter only visible to reviewers as a historic record of the review process.\n\nThanks and take care.\n\n**Iowa.Landmark**\nIowa.Landmark.60@gmail.com\n\n_Please ALWAYS reference cache GC identifiers if emailing._\n\nHow to get your cache published quickly: http://tinyurl.com/yhnva3g\nGeocaching Knowledge Books http://tinyurl.com/yd459kh\nFrequently Asked Questions http://tinyurl.com/2re5k6\nThe Guidelines http://tinyurl.com/bdf5m", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 0, "sid": "ece77142-1882-44c7-b893-5a9270471d68"}, {"name": "What to Expect After You Submit a Geocache for Review", "content": "_The following text was captured and slightly modified from a January 2023 blog post at https://www.geocaching.com/blog/2023/01/what-to-expect-after-you-submit-a-geocache-for-review/._\n\nYou found the perfect location and the perfect container, you checked to make sure it all complies with the guidelines, and after putting the final touches on the cache page for your new hide, you submit your new geocache for publication. \n\nCongratulations! You’re now just one step away from having your new hide published on the geocaching map. This final step, the review process, is an important one and it can look very different for each cache hide. Below, we’re sharing three scenarios to demystify the process and help new hiders know what to expect after they hit the submit button.\n\n## Scenario 1: Your geocache is published\n\nIf you’ve reviewed the guidelines and put thought into your geocache and its location, there’s a good chance that your geocaching community volunteer reviewer won’t have any questions or feedback and will publish it after they look over the submission. It’s important to remember, though, that even if everything is good to go with your new cache hide, it can still take time before it is published. Typically, review begins within seven days of the date that you submit your cache, but it may take longer in the week before or after holidays and large geocaching Events.\n\n## Scenario 2: Your reviewer needs more information\n\nSometimes your reviewer will need more information about your geocache in order to complete the review process. Common questions a reviewer might ask are:\n\n    How is your cache hidden?\n    What container did you use?\n    If it’s not close to your home, what is your plan for maintaining it?\n\nIf this kind of information is not in the cache description for your hide, you can **post a reviewer note log on your cache page after submitting it in order to communicate the information to your reviewer, then be sure to SUBMIT the cache page for another review.  This is how to best communicate with your reviewer!  Email is NOT a good option.**  Reviewer Note logs won’t appear on the cache page after it’s published but they will be visible to reviewers who use them to capture the \"history\" of the review process.  \n\n## Scenario 3: Something needs to change\n\nAnother common scenario is that your reviewer will catch something about your geocache that needs to change before they can publish it. For example, your geocache might be closer than .1 miles from the final location or physical waypoint of a Multi-Cache or Mystery Cache, or it might be too close to a restricted area such as railroad property. If you get this kind of news from your reviewer, don’t worry. You’re not in trouble, your reviewer is just helping to make sure that your new geocache is safe and will create great experiences for everyone who finds it. **The best thing you can do is to promptly respond to your reviewer by taking action to change whatever needs to be changed (or just ask questions) and describe the changes (or questions) in a Reviewer Note, and again, make sure you SUBMIT the cache page for another review!**  \n\n# Important! \n\nPlease use Reviewer Notes to communicate with your reviewer, not email!  If you must send an email PLEASE be sure to list the GCxxxxx code of your cache listing in your message.  Reviewers might see 100's of new listings in the span of a week or month, they can't possibly know which listing you are talking about unless you include the GCxxxxx code!  \n\nAlso, always be sure to SUBMIT your cache pages for another review after you make a change, and describe the changes in your Reviewer Note!  Your reviewer won't see your changes until you SUBMIT them!  Rinse and repeat.  This cycle of responding with a Reviewer Note, SUBMIT, review, and repeat may take several iterations.  Please be patient.  \n\n-Iowa.Landmark\n", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 1, "sid": "1e6186c8-6556-4034-a0f5-e42f627aff00"}, {"name": "I see you have fewer than 20 finds.", "content": "I see you have fewer than 20 finds.  That's Ok, we all started from zero, but the guidelines do \"suggest\" that you should find and log at least 20 geocaches BEFORE attempting to create your first hide.  The hope is that by doing so you'll see enough examples of how others hide geocaches to get a better feel for how things generally work.  \n\nIt's just a suggestion, but if you'd like to follow it just find and log some more geocaches before you submit this listing for another review, it's that simple. \n\n-Iowa.Landmark", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 2, "sid": "4ce9d416-7649-44fa-b519-853de368fc3d"}, {"name": "Muliple First Listings", "content": "Since this is your first hide, and especially since you have logged ZERO finds, I have to ask that you submit only one listing at a time.  DO NOT submit multiple listings for review until your first has been published AND found!  ", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 3, "sid": "25e972fa-bd0e-4bd7-9a5b-118d95170cb8"}], "seq": 0, "sid": "9dd7313d-3a70-4159-8813-49888c7d74a0"}, {"name": "Details or Photos", "children": [{"name": "GREAT Example of Reviewer Note Details", "content": "This is a great EXAMPLE of a detailed Reviewer Note: \n\n> The geocache is an empty white plastic pill bottle. If you remove the bottle top there is a small DNA tube with a log inside. The empty container is about 4 inches long and 2 inches in diameter. There is a wire attached to the container which hangs loosely on a branch of an oak tree about 5 feet off the ground. The location is across the street from a park. There is a small grove of trees in the public right of way. One can park their car on the east side of the street and enter the grove of trees. The cache is about 50 feet from the street in the 4th tree from the north, on the side of the tree that is nearest the street. You have to walk down an incline and cross a small stream to reach the tree.\n\nNote that this indicates the color, material, and size of the container, as well as how it is attached.  It also gives specific details about the \"beacon\", the oak tree in this case, the location of the beacon, and the location of the container in/on the beacon.  Rough dimensions and directions are also provided.  \n ", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 2, "sid": "6434449e-8ef3-44ff-bbf6-a9a2ab9d67bc"}, {"name": "Blindfolded...", "content": "Ok, but I need enough detail so that if I were blindfolded and searching for the cache, someone reading your details (or describing your photos) to me could lead me to the cache on my first attempt.  Details should include specific information, like which post or tree or other object, which side of the object, how high off the ground.  Details might also need to include directions and dimensions, like \"east side of the tree, 3 feet in and 6 feet off the ground.\"", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 1, "sid": "7722c30c-0c63-4ce5-ae31-c2eddeebe4ce"}, {"name": "More Detail Needed!", "content": "Greetings, \n \nI am reviewing your new cache and I need to know more about how the cache is actually hidden to make sure it meets the guidelines published at:  http://www.geocaching.com/about/guidelines.aspx.  At a minimum please include the following:\n\n  - a brief description of the container\n    - material, \n    - color, \n    - size, etc.\n  - a brief description of the location \n    - in a park, \n    - along a trail, \n    - at a residence (with permission of course),\n    - at a business (again, with permission),\n    - in the public ROW, etc.\n  - a more detailed description of the container location \n    - how high off the ground, \n    - inside a hole, \n    - attached to what, \n    - which side of the beacon, \n    - how is it attached... tethered, loosely, tightly, etc.  \n  \nI've recently learned that in some locations new cache listings must include photos of the surrounding area, the container, and its hiding spot.  Iowa has not adopted a requirement like this yet, but feel free to include photos if you have them, it can really help speed up this process.\n\n> The geocache is an empty white plastic pill bottle. If you remove the bottle top there is a small DNA tube with a log inside. The empty container is about 4 inches long and 2 inches in diameter. There is a wire attached to the container which hangs loosely on a branch of an oak tree about 5 feet off the ground. The location is across the street from a park. There is a small grove of trees in the public right of way. One can park their car on the east side of the street and enter the grove of trees. The cache is about 50 feet from the street in the 4th tree from the north, on the side of the tree that is nearest the street. You have to walk down an incline and cross a small stream to reach the tree.\n\nNote that this indicates the color, material, and size of the container, as well as how it is attached.  It also gives specific details about the \"beacon\", the oak tree in this case, the location of the beacon, and the location of the container in/on the beacon.  Rough dimensions and directions are also provided.  \n\n**Please include enough detail so that someone could read your Reviewer Note, or describe your photos, to me so that I could successfully find and retrieve the cache while blindfolded and without a GPS.**\n\nPlease put all of this information into the Reviewer Note.  **If you have photos to attach be sure to do that in a Reviewer Note before you submit the listing for a review.  For some strange reason the Reviewer Note you must provide when you submit for review will NOT allow you to attach photos.**  Also remember, no reviewer will see your changes until you submit the listing for review, and any conversation we have via Reviewer Notes will be visible only to you and the reviewing team.   \n\nThanks and take care.\n\n**Iowa.Landmark**\nIowa.Landmark.60@gmail.com\n", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 0, "sid": "0983b596-8bb4-457d-8305-aaf8e14e9edb"}, {"name": "3 Photos Please", "content": "Photos are VERY HELPFUL and I recommend taking 3 of them, all showing the container in its hiding place.  Take one up close, like 1'-2' away, another from about 5' away showing the beacon, and a third from 10'-20' away showing the approach to the beacon.   Be sure to attach photos to your Reviewer Note when you submit this for another review.  Note that I won't see your listing until you SUBMIT it for review again, and all Reviewer Notes in our \"conversation\" will then be visible only to you and the reviewers. ", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 3, "sid": "06d650d6-4ef4-4395-ae28-0da5d7ae0d77"}, {"name": "Attach Photos BEFORE Submitting", "content": "If you wish to send photos be sure to do that in a Reviewer Note **before** you submit the listing for a review.  For some strange reason the Reviewer Note you must provide when you submit for review will NOT allow you to attach photos.", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 4, "sid": "68339dda-d506-49d6-beb0-4cf722b6898d"}], "seq": 3, "sid": "8c1a3342-cdaa-4ea2-99d1-e559ae492f38"}, {"name": "Misc. Common Short Additions", "children": [{"name": "Signature", "content": "**Iowa.Landmark**\nIowa.Landmark.60@gmail.com\n\n_Please **ALWAYS** reference cache GC identifiers if emailing._", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 0, "sid": "0fd32725-3385-46c5-81ad-2e5943b53eed"}, {"name": "Guidelines", "content": "[http://www.geocaching.com/about/guidelines.aspx](http://www.geocaching.com/about/guidelines.aspx)", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 2, "sid": "2766d07c-93e7-4005-b4f4-d3d39cc3aff2"}, {"name": "Puzzle needs checker and solution.", "content": "Since your listing contains a puzzle it needs 2 things, a solution checker in the listing that will be visible to all, AND the solution must be included in the Reviewer Note you must provide when you submit for another review.\n\nThe solution will NOT appear in the listing once it is published as ALL pre-publication Reviewer Note content is hidden such that only you and the reviewers can see it.", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 1, "sid": "ac971004-d4f9-4e5d-82fc-24aecb912f21"}, {"name": "Permission?", "content": "This appears to be very close to an occupied private property and would be visible from within.  Did you ask for permission from the property owner(s) to place this?  Permission is required since this is so close to the occupants of this private property.  Please inform the owner(s) of the placement and when you get permission please send me the name and role/title of the person(s) who granted permission.  ", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 3, "sid": "8884d4b3-56f0-48f5-bfe8-6a22297d5c89"}, {"name": "Add Street Number", "content": "Also, since this is your residence we don't want geocachers wandering into the neighbors' yard by mistake.  I suggest you add your street number (like \"1234 Jones Street\") to the description or the hint, that way folks will know EXACTLY which property they can approach.  ", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 4, "sid": "adafae27-6aef-4d2a-ac17-c8d47bf8d962"}, {"name": "Tree Climber - Needs Permission", "content": "If climbing the tree is the only means of getting it logged, I have to ask that you seek permission from the land management.  Many park and public managers frown on geocachers climbing in their trees without explicit permission.  You may think it won't harm the tree, but that needs to be the managers call.  If you obtain permission please include the name,  title and email address of the person(s) who granted it.", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 5, "sid": "9ea990d9-6cac-4c21-9757-a21f229673be"}, {"name": "Puzzle Solution in Reviewer Note", "content": "What IS required is that you provide/show the solution to the puzzle (the lock combination in this case) in a Reviewer Note.  I still do not see the lock combination anywhere in your listing or your Reviewer Notes!  In most cases we would also require that you provide instructions for obtaining the solution/combination in your Reviewer Notes.  \n\nAs I understand it, there have been far too many cases where a CO created a puzzle or gadget, then went AWOL or passed away, leaving no Reviewer Note information behind.  When that happens, it's possible that NOBODY can fully access the cache, in some cases they can't be unlocked and therefore can't be removed, and they become permanent geo-trash artifacts littering the landscape (at least until someone with a big bolt cutter, a stick of dynamite, or a bulldozer... comes along).   \n\nI understand this may not apply to your listing(s), and I hope it never does, but that's what the rule is for and why we apply it equitably to all new listings.    \n\nPlease include the key(s) to the field puzzle (at least include the combination) so that in your absence someone with the information (a reviewer or HQ) would have the ability to repair or remove the container if needed, and without calling in a locksmith or the National Guard.  ", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 6, "sid": "969dc040-9725-421c-b130-2b46b833f148"}, {"name": "Coordinate Conversion / Visual Checking", "content": "There's a very nice tool for doing coordinate conversion at http://www.earthpoint.us/Convert.aspx, and it includes FREE options for viewing your location in Google Earth.  Check it out and enjoy!", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 7, "sid": "a412e296-50a1-4ac2-8939-1fa612767b97"}, {"name": "Street Number", "content": "A suggestion... when someone places a cache in a residential area like this, they frequently put their street number in the Hint, just to help folks avoid wandering into the wrong yard.", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 8, "sid": "2c6b3a4e-a6e7-46aa-b099-fcc4ede54343"}, {"name": "No Agendas", "content": "Sorry, but geocache guidelines specify that listings cannot have an \"agenda\".  You can put a scripture reference in your container if you like, sometimes even as a hint in the listing (if it truly applies as a helpful \"hint\").  However, a Description that contains only such a reference will be conceived as having an \"agenda\", so I can't publish it as-is.\n", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 9, "sid": "13c41f6e-96ad-40ca-a97b-c17e515568b1"}, {"name": "No Description?", "content": "It's also unusual to have no Description of any kind so please consider telling us why you chose this spot, or why you want people to stop here.  ", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 10, "sid": "f77d8ba9-27ca-4b4d-b61a-cfe1f6af46a1"}, {"name": "New Listing for Old Issue", "content": "Also, is this a new listing for a cache you attempted to place earlier?  If it is. please STOP creating new listings when one gets pushed back from review.  If a listing is disable pending resolution of a concern, creating a new listing to take its place only slows the process down for everyone.  The Reviewer Notes we exchange need to become part of the listing's \"history\", so starting over destroys our paper trail, forcing me to start over too.  ", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 11, "sid": "042aecf2-aa3e-4648-8f32-2d726d2a7cb9"}, {"name": "Skirt Lifter", "content": "Just FYI...  the anchor bolt cover at the base of a post like this is called an \"anchor bolt skirt\", so geocachers typically refer to hides like this as a \"skirt lifter\". ", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 12, "sid": "ffc16f92-0ff1-4e06-85fe-cff7eabb71f7"}, {"name": "Attach Photos to Reviewer Note", "content": "I recently learned that you can't attach photos to the Reviewer Note you use when submitting for review.  Why?  I really don't know.  Might be a bug?\n\nSo, you have to open a Reviewer Note before you SUBMIT the listing, and attach photos there if you like.  Just as you have done.  Thanks.\n\nThen you must SUBMIT the listing with the mandatory Reviewer Note, but it can just say \"See previous Reviewer Note for details\".  So, what you've done is fine and this looks PERFECT. ", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 13, "sid": "e28dd124-c0cc-439c-a434-20ed82119d03"}, {"name": "Please put all cache review information in a Reviewer Note... ", "content": "Please put all cache review information in a Reviewer Note... one of those is required every time you SUBMIT a listing for a review, but you can add them to the listing any time you like.   Reviewer Notes is where we keep the history of our conversations.  Any of those notes created before publication will only be visible to you, the cache owner, and to the review team.  There are three of us covering Iowa now, so any information you send directly to me won't be visible to the others, that's why it is important to put such info in the Reviewer Notes.", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 14, "sid": "cf1c9675-8b6b-48ec-9665-976a5d07dbae"}], "seq": 7, "sid": "46396515-d11e-4638-80db-41d5bbba267f"}, {"name": "Uncommon", "children": [{"name": "RAGBRAI", "content": "* Using the RAGBRAI trademark without authorization can result in legal action under federal and state law.\n* Using the name \"RAGBRAI\" in lowercase is considered unauthorized usage.\n* A store had to redesign a T-shirt because it used the RAGBRAI name without permission.\n\nI suggest you remove all references to RAGBRAI and maybe replace them with something like \"that big group of bicycle riders that descend upon Iowa every July\".  \n\n", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 0, "sid": "970e471e-c4f7-4196-9adf-4c1f5632d347"}, {"name": "Residential Follow-up", "content": "Sorry, a sign of the times.  \n\nALWAYS a good idea to seek permission, or at least notify the neighbors.  If someone is approached or threatened by a suspicious neighbor will you regret not having informed them?  I would.", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 1, "sid": "cb4df631-913f-4e0d-96eb-90a25360dd78"}, {"name": "Note for the Neighbors", "content": "It's not difficult to inform the neighbors.  If you don't want to contact them directly consider writing a note (and make copies) to leave on their door(s).  In the note you should briefly explain what you have hidden, or would like to hide, and where.  Leave your email address in the note and ask that they write to you if they have any questions or objections.  \n\nI recently received a note from a new cache owner who wrote a note and in response the home owner said they found the geocache, got interested, and now the entire family is enjoying a new \"hobby\".  They even agreed to help maintain the cache if assistance is needed.  \n\nIt's up to you. ", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 2, "sid": "0a82df38-0b4c-4503-b8a7-1dbe1e0d91d8"}, {"name": "2-Mile Radius", "content": "The guidelines basically state that before you place your cache, you should find and log ALL of the multi-, mystery/puzzle, and WhereIGo listings that appear within a 2-mile radius of your target location.  That way you WILL know where all the potential conflicts are located.  ", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 3, "sid": "9bed2ad6-db66-408d-ae90-8ab75d83ca9d"}, {"name": "Vacation / Home Coordinates", "content": "Greetings.\n\nI'm Iowa.Landmark, one of the volunteer reviewers for new caches submitted to Geocaching.com in Iowa. Thanks for your cache submission.\n\nI have some concerns about your listing with respect to the guidelines for placing a cache.  The particular guideline in this case is documented at http://www.geocaching.com/about/guidelines.aspx#cachemaintenance\n\nYour geocaching.com profile puts your home more than 100 miles from this cache location. Caches need to be maintained, and that may be hard to do if you live far away. If the cache gets wet or damaged, you need to be able to repair, replace or remove the remains in a timely manner. Anything less and your cache becomes litter. This litter has the potential to give all geocachers a bad reputation, which is why the guidelines mentioned above states:\n\n**Placing Caches on Vacation/Beyond Your Maintainable Distance**\n\nPlacing caches on vacation or outside of your normal caching area is unacceptable and these caches may not be listed. As the cache owner you are obligated to be in a position to manage your caches, and caches placed on vacation require someone else to maintain them for you. It is not uncommon for areas to be cleared, trails to be blocked or closed, objects used for multi-cache or puzzles to be moved or removed, etc. You must be able to react to negative cache logs and investigate the location quickly. Please be responsible. This guideline applies to all types of caches.\n\nThe territory in which a geocacher is able to maintain caches responsibly will vary from one person to the next. An active geocacher who regularly visits areas hundreds of miles apart can demonstrate their ability to maintain a cache 100 miles from home. A geocacher whose previous finds and hides are all within 25 miles of their home would likely not see their cache listed if placed 250 miles away from their home.\n\nIf you have special circumstances, please describe these on your cache page or in a note to the reviewer. For example, if you have made arrangements with a local geocacher to watch over your distant cache for you, that geocacher’s name should be mentioned on your cache page.\n\nSince you don't indicate that you have a local person to help out in this cache, or an acceptable maintenance plan, I'm afraid I can't publish it on geocaching.com.\n\nI am temporarily disabling this cache but when repairs to this cache page are completed and it is time to have it reposted, it will be no problem. You can re-enable the cache page http://support.groundspeak.com/index.php?pg=kb.page&id=301 by clicking the link under the cache name or by checking the box that says the cache is active. That will place it back in the review queue. You may also drop me a note and let me know the GC waypoint number of the cache or better yet, the URL of the cache page.\n\nI look forward to hearing from you. To respond, please do NOT send me an e-mail. Leave a new \"Reviewer Note\" log here on your cache page. If you're not familiar with this process, see the instructions [here](http://support.groundspeak.com//index.php?pg=kb.page&id=74).  I have your cache on my watchlist, and I will receive a notification when you write your note.  All reviewer notes are deleted when your cache is published.\n\nThanks and take care.\n\n**Iowa.Landmark**\nIowa.Landmark.60@gmail.com", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 4, "sid": "4e36f5e5-8ab4-4454-88b5-0649c4ffef4a"}, {"name": "Non-Helpful Hint: Remove or Replace ", "content": "I suggest you remove or replace your Hint.   The \"Hint\" is intended to be just that, an optional aid in locating and/or opening your container once a geocacher reaches your final coordinates. \n\nIt's uncommon, and may be considered offensive, to provide a hint that is not helpful, or one that simply repeats exactly what is in the Description.   ", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 5, "sid": "ad092110-f389-4e35-bbfe-272557f8a2cd"}, {"name": "Confirm Birdhouse is Sealed", "content": "Ok, but I need you to confirm that the birdhouse is sealed so that it cannot be occupied.  Please include this detail in your Reviewer Note.", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 6, "sid": "1f13e513-c607-42b3-ab76-fde70f27b01c"}], "seq": 8, "sid": "d79a4105-2467-4b4f-b0bc-8716678dbd97"}, {"name": "Indoors", "children": [{"name": "Indoors?", "content": "Sorry, but indoor caches are discouraged because a GPS cannot be used indoors and the guidelines require \"significant GPS use\" when finding a geocache.  Such caches are generally not allowed unless the cache owner provides clues that can lead the geocacher directly to the container WITHOUT a GPS.  Libraries with call numbers provided are one such example.  With no clues of any kind it will be virtually impossible for a geocacher to find your cache without asking for assistance, and you cannot require a cacher to interact with anyone at the cache location in order to find and log the cache.\n\nPlease relocate this cache to a location where a GPS will be effective (outdoors), or provide clues to the location in the description, or archive the listing.\n\nThank you.\n\n**Iowa.Landmark**\nIowa.Landmark.60@gmail.com\n\n", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 0, "sid": "2cce0db9-e4ac-431e-9a29-5dad40c7e05d"}], "seq": 5, "sid": "658b4af9-8410-447a-be36-33628ed9e405"}, {"name": "Attribute Issues", "children": [{"name": "ADA Guidelines", "content": "ADA guidelines for wheelchair access include:  Cache needs to be a minimum of 9 inches from ground, no higher than 54 inches, solid surface 360 degrees around cache location, and a smooth slope no greater than 1 \" elevation per horizontal foot.", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 1, "sid": "bf2278ce-c3bc-4ed1-be38-dfdcc4695b95"}, {"name": "Wheelchair Attribute Criteria ", "content": "I get a warning that... \n\nTerrain Rating greater than 1; Wheelchair Accessible attribute added.  The guidelines state that you can only apply that attribute if the terrain rating is 1.0.  You'll need to either change the T rating to 1.0 OR remove the attribute and submit this for another review.\n\nFYI regarding the attribute, a Google search for \"geocaching wheelchair attribute criteria\" pointed out the following...  \n\nIt should be easy to reach and retrieve the cache while sitting in a wheelchair, with feet on the ground, and the terrain should be flat and paved. \n\nHere's a more detailed breakdown:\n\nTerrain Rating:  Caches with a terrain rating of 1 (the easiest) are supposed to be wheelchair accessible, and should have the attribute. \n\nAccessibility: The cache location should be reachable and the cache itself should be within easy reach from a seated position (without lifting your feet). \n\nSurface:  The path to the cache should be flat and paved or on a similar surface that is easy to navigate with a wheelchair. \n\nObstacles: There should be no significant obstacles, such as steep inclines, uneven surfaces, or overgrowth, that would make it difficult for a wheelchair user to reach the cache. \n\nAttribute: If a cache is wheelchair accessible, the cache owner should mark it with the \"Wheelchair Accessible\" attribute. \n\nConsiderations: While a cache may be accessible for one wheelchair user, it's important to note that accessibility can vary depending on the type of wheelchair and the user's abilities. \n\nHelpful tips: If you are unsure about the accessibility of a geocache, consider using a folding chair to simulate a wheelchair user's reach and ability to access the cache. \n", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 0, "sid": "59a62241-141f-476c-9539-dee09120c2ab"}, {"name": "Front Yard", "content": "I see that this is on your own property.  Please consider including the \"Front Yard\" attribute so geocachers know that they have permission to enter your yard.  ", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 2, "sid": "b750199e-a161-46ac-ae12-37027ebc3440"}, {"name": "Terrain Rating greater than 1; Wheelchair Accessible attribut...", "content": "Terrain Rating greater than 1; Wheelchair Accessible attribute added.\n\nThis listing was tagged with the warning you see above.  Please adjust the terrain rating back to 1.0 or remove the wheelchair accessible attribute, whichever is appropriate for this listing.", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 3, "sid": "ad5628e1-d0cb-4f9c-98c2-2112ba9dba75"}], "seq": 6, "sid": "b3c2ae5a-3ebf-45cf-935e-d738b1892b57"}, {"name": "Commercial", "children": [{"name": "Sorry, but this is too commercial or promotional.", "content": "Sorry, but this is too commercial or promotional. The guidelines state that geocache listings cannot double as \"advertisements\" so the name(s) and any other details of any businesses or for-profit organizations must be omitted from the listing.  You may put promotional information in your container if you like, you just can't put it on the web.  \n\nPlease remove all business names and details from the listing and submit it for another review.  You can make vague references (be sure to omit details) like \"the nearby establishment\" or \"adjacent facility\", then let the finder discover it for themselves.  ", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 0, "sid": "da229170-de3b-4107-ae88-670ba719bfd4"}], "seq": 4, "sid": "bd960955-56d7-4400-aaa0-8daeaf15082c"}, {"name": "Exceptions", "children": [{"name": "Playground Exception", "content": "Since this is YOUR neighborhood playground I might be able to make an exception and allow this as-is.  I will do so if you are able to do one or both of the following:\n\n1) Inform neighbors who frequently visit the playground that a geocache has been placed, and ask them to spread the word.  You don't have to tell them EXACTLY where it is, but explain that occasionally someone might show up to search for the geocache.  Ask them if they object to such a thing.  If there are no objections then the placement should be OK.   Or...\n\n2) Casually monitor the park for a few days and if you see a geocacher hunting for the cache please approach them, presumably after they have found it, and ask how they feel about this playground hide.  Many geocachers simply won't approach for fear of raising alarm.  If you are able to question a handful of geocachers and none of them are uneasy or concerned, then I think the placement will be OK.", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 0, "sid": "3f444b44-db20-4c04-a6a3-bc54938dd91c"}], "seq": 9, "sid": "5755fdcc-ef40-4086-a1e5-78f9eaaa9b63"}, {"name": "Permission?", "children": [{"name": "Preserve or Refuge - Obtain Permission", "content": "This location was not tagged as a potential problem in my system, but that system is badly outdated, so any time I see words like \"preserve\" or \"refuge\" in the title, or on the map, I have to pause and wonder.   Did you seek permission to place the geocache here in this \"refuge\"?  Please try to determine who owns/manages the property and ask if it is OK to place a geocache there.   \n\nLet me know who you identify as the owner/manager, how I might contact them (email address usually works), and what they have to say.  If you are unable to contact them please share what you know of the property and I can try and ask some questions for you, but that option could take quite a long time since I have several thousand geocache listings that need attention.  \n\nPlease share any/all information in Reviewer Notes you post to this listing, and be sure to always SUBMIT the listing after making any changes or additions.  Until you SUBMIT the listing I will be unable to see any changes or additions you make.\n\nYou will need to submit this listing for another review.  Please describe any changes you make, or choose not to make, in the *Reviewer Note* that you provide when you submit it.\n\nThanks and take care.\n\n-Iowa.Landmark", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 0, "sid": "17bb41dd-a9cb-4601-8ac8-ae035ba4741e"}], "seq": 10, "sid": "83b2c951-c40a-4d6d-9fe5-a6185015f30f"}, {"name": "You will need to submit this listing for another review...", "content": "You will need to submit this listing for another review.  Please describe any changes you make, or choose not to make, in the *Reviewer Note* that you provide when you submit it.\n\nThanks and take care.\n\n-Iowa.Landmark", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 11, "sid": "ed33d59b-51d2-40b2-94d3-fe132588137a"}, {"name": "I'm reviewing your new listing and have the following questio...", "content": "I'm reviewing your new listing and have the following question(s) and concern(s)...\n", "shortcutKey": "", "sourceURL": "", "label": "", "seq": 12, "sid": "937b7836-9f7b-478a-9cdb-6bc3f908f4d6"}]}